// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Bluetooth--indstillinger";

NoNameTitle = "Enhedsnavn er tomt";
NoNameMsg = "Angiv enhedsnavnet.";

NoGetTitle = "Kunne ikke hente indstillinger.";
NoGetMsg = "Kontrollér, om printeren er online og tilsluttet.";

NoResetTitle = "Kunne ikke nulstille adgang til enheden.";
NoResetMsg = "Kontrollér, om printeren er online og tilsluttet.";

NoChangePinTitle = "Kunne ikke ændre PIN-koden.";
NoChangePinMsg = "Kontrollér, om printeren er online og tilsluttet.";

OkTitle = "OK";
CancelTitle = "Annuller";

ResetTitle = "Nulstil adgang til enhed";
ResetMsg = "Klik på OK for at slette alle enheder, der tidligere har været tilsluttet til printeren. Klik på Annuller for at springe nulstillingsfunktionen over.";

DefaultLanguage = "Bevar aktuelle indstillinger";

0Language = "Kinesisk (forenklet) – Kina";
1Language = "Kinesisk (traditionelt) – Hongkong";
2Language = "Kinesisk (traditionelt) – Taiwan";
3Language = "Japansk";
4Language = "Koreansk";
5Language = "Latin (andre)";

DeviceTitle = "Enhed";
AddressTitle = "Adresse:";
NameTitle = "Navn:";
AccessTitle = "Adgang";
ChangePINCodeTitle = "Skift PIN-kode";
ChangePINCodeButton = "Skift PIN-kode…";
ModeTitle = "Tilstand";
PrivateModeTitle = "Privat tilstand";
PublicModeTitle = "Offentlig tilstand";
EncryptionRequiredTitle = "Kryptering påkrævet";
DefaultFontSettingTitle = "Standardindstilling for skrifttype:";
ApplyNowTitle = "Anvend";

EnternewPINcodeTitle = "Indtast ny PIN-kode:";
ConfirmnewPINcodeTitle = "Bekræft ny PIN-kode:";

MissingCardLabel = "Slut en ekstern Bluetooth-adapter til enheden, eller aktiver den interne Bluetooth-radio.";
